<unk>	0
▁	-2.47401
д	-3.29574
г	-3.46887
.	-3.52211
л	-3.53113
н	-3.74403
т	-3.88085
х	-3.92295
ж	-4.15412
с	-4.20296
,	-4.4012
р	-4.43885
м	-4.52935
и	-4.54031
а	-4.56625
в	-4.56673
о	-4.57247
ан	-4.62185
ч	-4.64136
ээ	-4.67711
ал	-4.69736
аа	-4.76525
▁нь	-4.76988
у	-4.78447
ийн	-4.81771
ө	-4.82054
ар	-4.89361
гүй	-4.93764
ц	-5.03634
ын	-5.06232
э	-5.06654
ах	-5.08102
ийг	-5.0921
өө	-5.24448
ай	-5.27766
ш	-5.31674
ыг	-5.31903
▁з	-5.34421
сан	-5.37325
е	-5.40194
оо	-5.44583
▁б	-5.4683
эл	-5.48147
▁юм	-5.5004
ол	-5.5274
▁та	-5.53395
эн	-5.53733
я	-5.54538
▁ч	-5.54597
ад	-5.55027
▁гэж	-5.57923
эр	-5.59012
ны	-5.61354
эг	-5.62314
эх	-5.64099
ам	-5.65099
аар	-5.67217
аг	-5.6834
тай	-5.68495
эд	-5.68672
з	-5.68824
ий	-5.69282
ь	-5.71065
уул	-5.72658
ил	-5.73503
сэн	-5.74816
он	-5.77638
▁х	-5.77692
▁бол	-5.77938
▁Х	-5.78275
ээр	-5.78562
ний	-5.81929
▁би	-5.84369
ир	-5.8472
тэй	-5.8872
уу	-5.88892
б	-5.89491
▁хүн	-5.89673
▁ха	-5.93718
гаа	-5.98441
▁хар	-5.98594
аж	-5.9964
▁ор	-6.00752
ав	-6.03991
аас	-6.04535
өн	-6.05672
▁байна	-6.05864
▁тэр	-6.06161
ин	-6.07734
өр	-6.08105
на	-6.08743
ор	-6.08908
▁нар	-6.1314
▁ма	-6.14553
▁Би	-6.14859
▁гар	-6.15812
▁яв	-6.16278
▁ш	-6.1991
даа	-6.20405
жээ	-6.23304
▁Т	-6.23854
ууд	-6.25675
▁хэл	-6.25855
?	-6.26617
гийн	-6.26865
▁байгаа	-6.27701
нэ	-6.29669
▁нэг	-6.29987
▁А	-6.31125
▁хий	-6.32218
үүл	-6.32869
▁ав	-6.33462
үүд	-6.34227
▁өөр	-6.34631
▁бай	-6.36771
▁то	-6.37018
▁Тэр	-6.37102
▁дээр	-6.37112
й	-6.39257
ээс	-6.40094
сон	-6.4091
▁байх	-6.41623
даг	-6.42705
ох	-6.45822
▁хо	-6.45906
к	-6.45924
ой	-6.46219
ас	-6.467
лаа	-6.48314
▁бүх	-6.49071
▁хө	-6.49379
▁байсан	-6.51248
▁хоёр	-6.51294
▁энэ	-6.51812
ер	-6.53948
аад	-6.5546
▁Н	-6.55822
▁Б	-6.5628
""	-6.5733
хан	-6.58358
уур	-6.62956
энд	-6.6412
▁бод	-6.64629
гээ	-6.64643
хэн	-6.65039
оор	-6.66203
▁боло	-6.66569
▁чи	-6.66571
▁Энэ	-6.67175
▁ху	-6.67309
▁өг	-6.67617
▁болно	-6.70429
эж	-6.70615
▁гэ	-6.70831
той	-6.71488
▁хүү	-6.71794
уй	-6.74177
▁дээ	-6.74918
▁тэ	-6.76139
▁эр	-6.76423
▁М	-6.76438
▁Э	-6.77615
им	-6.78066
▁болох	-6.78215
▁Та	-6.78754
▁С	-6.78759
дэг	-6.78829
▁чинь	-6.7972
▁Г	-6.79886
ур	-6.8004
▁мэд	-6.80454
▁юу	-6.8053
чих	-6.82369
▁ЭЗЭН	-6.82888
▁гэр	-6.83052
▁ур	-6.83267
од	-6.83794
▁У	-6.839
үүр	-6.84117
лаг	-6.84525
▁бар	-6.85468
▁са	-6.85595
▁"	-6.86093
▁байлаа	-6.8615
▁Чи	-6.86713
▁байв	-6.88475
▁бүр	-6.89368
▁гэв	-6.90594
▁Бурхан	-6.90874
▁их	-6.91248
▁уу	-6.91316
▁тал	-6.91463
▁Тэгэ	-6.91582
арга	-6.91687
▁суу	-6.93643
лээ	-6.93871
▁ба	-6.94206
▁газар	-6.95216
▁хүр	-6.95524
!	-6.95852
▁тө	-6.95883
▁ам	-6.96715
▁дуу	-6.97235
сөн	-6.97669
гээр	-7.01337
▁тү	-7.01745
▁шүү	-7.01758
▁авч	-7.04423
▁төр	-7.05585
▁яа	-7.06757
▁бас	-7.07438
▁үг	-7.0871
▁шиг	-7.09818
▁болго	-7.09997
▁-	-7.10244
▁болов	-7.10306
шин	-7.10347
▁хэрэг	-7.11076
▁хөвгүүд	-7.12094
▁өмнө	-7.12471
чин	-7.12994
▁И	-7.1348
▁түүний	-7.15844
▁түүнийг	-7.16041
▁минь	-7.1631
▁тул	-7.16764
▁З	-7.16779
▁ца	-7.17137
▁тэдний	-7.17171
▁Хари	-7.17374
▁бэ	-7.17896
▁гэсэн	-7.18064
дог	-7.19407
п	-7.19491
▁Тэд	-7.19624
▁билээ	-7.19625
▁болж	-7.2089
▁байж	-7.22255
▁өв	-7.22483
ё	-7.22906
▁сур	-7.232
▁үйл	-7.2334
ы	-7.2347
▁үзэ	-7.24385
▁үз	-7.24962
оос	-7.2615
▁үнэ	-7.26174
▁хамт	-7.26309
▁цаг	-7.27161
."	-7.29488
▁байдаг	-7.29701
▁гэдэг	-7.29943
▁сэтгэл	-7.31042
▁Мосе	-7.31497
нээс	-7.31743
▁өдөр	-7.31962
ф	-7.32412
▁үр	-7.338
▁Иаков	-7.34737
▁су	-7.35127
▁тэд	-7.35598
▁өргө	-7.35738
▁зүйл	-7.36159
Ө	-7.39538
▁гарга	-7.3992
▁ша	-7.41377
вэл	-7.4236
▁хур	-7.43539
▁мөн	-7.44318
▁вэ	-7.44515
▁ёстой	-7.44713
▁жил	-7.44895
▁сайн	-7.45177
▁ун	-7.45377
Е	-7.46192
▁Египет	-7.46722
▁хүмүүс	-7.46722
▁ус	-7.47141
▁ид	-7.47441
▁Иосеф	-7.48326
▁болсон	-7.48757
▁Ш	-7.48975
▁нэгэн	-7.49068
▁үед	-7.4941
▁оч	-7.49554
▁сонс	-7.49603
▁ямар	-7.50511
▁миний	-7.50513
▁тус	-7.50551
▁ард	-7.51564
▁биш	-7.52069
О	-7.52171
▁Фараон	-7.52173
▁бөгөөд	-7.52173
▁гу	-7.52249
Я	-7.53299
▁хор	-7.533
▁яри	-7.53331
▁түүнд	-7.54646
▁надад	-7.55605
▁бие	-7.55866
▁дүү	-7.56146
Л	-7.56173
чир	-7.56471
▁чам	-7.5713
шиг	-7.5736
чид	-7.57545
▁цо	-7.57814
▁Миний	-7.58543
▁олон	-7.59374
▁эхнэр	-7.59741
чил	-7.59766
амайг	-7.60234
▁дэ	-7.61859
▁эм	-7.62085
үүлэх	-7.64749
▁тахил	-7.6475
▁гээд	-7.64806
▁нэр	-7.65022
▁дараа	-7.65374
▁ажил	-7.65406
▁нутаг	-7.65967
▁учир	-7.66053
"	-7.68073
▁нас	-7.69931
▁одоо	-7.70024
▁эцэг	-7.70174
▁зөв	-7.70668
▁буу	-7.71271
▁мөр	-7.72407
▁намайг	-7.73527
▁Израилийн	-7.73998
▁тухай	-7.74698
▁сайхан	-7.75405
хон	-7.76039
▁охин	-7.77063
▁ёс	-7.77191
▁сэ	-7.77308
▁бус	-7.77672
▁уг	-7.77712
▁мэдэх	-7.77768
▁Хэрэ	-7.78329
▁асуу	-7.78479
▁зори	-7.80616
ю	-7.81064
▁амьдра	-7.82335
▁мод	-7.83066
▁Абрахам	-7.83494
▁хэмээ	-7.83495
▁Ба	-7.84011
▁хамг	-7.84226
▁хайр	-7.84355
▁сана	-7.84699
▁явуул	-7.8531
▁дав	-7.85393
ийнхээ	-7.85411
▁эс	-7.85471
▁хүч	-7.8582
▁толгой	-7.8582
▁дур	-7.85941
▁эргэ	-7.86555
▁гэдг	-7.86604
▁илүү	-7.87651
▁ЭЗЭНий	-7.87716
▁ширээ	-7.88221
▁дунд	-7.89827
▁удаа	-7.91123
▁бүгд	-7.91466
▁тэнд	-7.91603
▁эзэ	-7.91626
▁сүр	-7.923
▁тахилын	-7.92307
▁түүн	-7.92734
▁төлөө	-7.93183
▁ийм	-7.93939
▁Түүний	-7.94842
▁Гэхдээ	-7.94843
▁Монгол	-7.96574
▁хэрэгтэй	-7.97232
▁амьд	-7.98848
▁ажилла	-7.99355
▁долоо	-8.0015
▁зогс	-8.00156
▁ая	-8.0107
▁Аарон	-8.01093
▁хариу	-8.01109
▁улс	-8.01129
▁уруу	-8.01694
▁нүд	-8.01956
▁хувь	-8.0197
▁дахь	-8.01976
▁хүртэл	-8.01982
▁хэлэв	-8.01995
▁хэв	-8.02057
▁бага	-8.02757
▁эц	-8.03551
▁хойш	-8.03833
▁ирэх	-8.04083
▁уулз	-8.04138
▁санаа	-8.0415
▁мэт	-8.04796
▁залуу	-8.04803
▁Ингэ	-8.04815
▁бидний	-8.04929
▁зов	-8.04931
▁тэдэнд	-8.05081
Т	-8.05705
Ж	-8.05713
▁түмэн	-8.05752
▁өгөх	-8.05777
Э	-8.06513
▁бүтээ	-8.06674
▁өнгөр	-8.06679
Ц	-8.0731
▁зарц	-8.07726
▁цус	-8.07752
▁мөнгө	-8.08955
Б	-8.09301
▁газры	-8.09616
▁муу	-8.11013
▁хүлээ	-8.13677
▁Гэвч	-8.13677
▁чадахгүй	-8.14729
▁ирээд	-8.14749
▁тэнгэр	-8.15773
▁дахин	-8.15789
▁дэлхий	-8.1686
▁зохи	-8.16921
▁Исаак	-8.1791
▁хоног	-8.17943
▁Одоо	-8.19
▁дотор	-8.20097
▁Ийм	-8.20102
▁хүүхдүүд	-8.21208
▁Өөр	-8.21252
▁үүнийг	-8.22331
▁хичээ	-8.22333
▁ойлго	-8.22334
▁гурван	-8.23468
▁тавь	-8.23525
▁ингэ	-8.23772
-	-8.24589
▁зүрх	-8.24617
▁байгуул	-8.24686
▁шинэ	-8.24805
▁Сара	-8.25221
▁тави	-8.25562
▁өглөө	-8.25857
▁ном	-8.25862
▁нөгөө	-8.26957
▁баяр	-8.26975
▁хама	-8.27051
▁холбо	-8.28174
▁Ца	-8.28559
▁зуун	-8.28704
▁эмэгтэй	-8.29353
▁хэдэн	-8.29381
▁дагуу	-8.29518
▁буюу	-8.30571
▁тушаа	-8.30571
▁хүүхэд	-8.33092
▁итгэ	-8.34354
Х	-8.35155
▁ярь	-8.35609
▁захир	-8.35643
▁орхи	-8.36306
▁хөдөл	-8.36908
▁бүсгүй	-8.38218
▁ариун	-8.38218
▁Есав	-8.38218
▁Нада	-8.3905
▁шатаа	-8.39667
▁нэрлэ	-8.40187
▁Гэтэл	-8.40903
▁түмний	-8.40925
▁шөнө	-8.40954
▁тун	-8.41063
▁газраа	-8.42272
▁тийм	-8.43688
▁чулуу	-8.45073
▁тариа	-8.45109
▁ганц	-8.45147
▁монгол	-8.46498
▁тодорхой	-8.47948
Н	-8.51968
Р	-8.67206
Ф	-8.80433
М	-8.86975
А	-8.8957
З	-9.00014
С	-9.46427
И	-9.65081
Г	-9.65082
У	-10.0182
Ш	-10.0184
:	-10.1034
)	-11.0002
Й	-11.4502
'	-12.2835
(	-13.2825
Ё	-13.2826
В	-13.2827
Ю	-13.2828
ъ	-13.2829
П	-13.283
К	-13.2831
Ү	-13.2832
Д	-13.2833
Ч	-13.2834
Ь	-13.2835
ү	-13.2835
